let monuments = [
	{
		"title": "Шипка",
		"title_second" : "Паметник на свободата",
		"info": "Шинка информация",
		"img_path": "img/my_img/monuments/shipka/shipka_1.jpg"
	},
		{
		"title": "Бузлуджа",
		"title_second" : "Дом паметник на БКП",
		"img_path": "img/my_img/monuments/buzludza/buzludza_1.jpg",
		"info": `Истинското име на паметникът на Бузлуджа е „Дом паметник на партията БКП“. Той се извисява на връх Хаджи Димитър и зорко наблюдава Стара планина. Открит е лично от Тодор Живков на 23 Август 1981 година. Паметникът напомня за миналото, в което Българската комунистическа партия е управлявала страната. Монументът е място - светиня за комунистите. 
			Строежът на паметника стартира през 1974г. И се финансира чрез дарения.
			В изграждането се включват доброволци-бригадири, строителни войски, а ръководител на проекта е командирът на старозагорската строителна дивизия – генерал Делчо Делчев.
			Тази огромна конструкция се състои от две части – 70 метров пилон и куполна зала. Залата е с украсена мозайка, пресъздаваща действията на БКП за изграждане на социалистическо общество. На върха на пилона има две големи петолъчки. 

			След 1989 година и политическите изменения, паметникът бива изоставен и започва да се руши.
			Успява да се достъпи и до вътрешността на монумента, вследствие на което мозайките са изкъртени, включително и портретите на Тодор Живков и Людмила Живкова. Петолъчката на върха на покрива е обстрелвана, заради рубините, за които се смятало, че са били използвани за нея.

			Съвсем скоро започна и реставрацията на паметникът. Екипи работят по обезопасяването му, за да се превърне след няколко години в легална за посещение забележителност. Всеки уикенд обектът има посетители, които впечатлени идват, за да се насладят отблизо на Бузлуджа. 

			Дом паметникът е исторически и архитектурен резерват.
			`
	},
		{
		"title": "Шипка",
		"title_second" : "Паметник на свободата",
		"info": "Шинка информация",
		"img_path": "img/my_img/monuments/shipka/shipka_1.jpg"
	},
		{
		"title": "Шипка",
		"title_second" : "Паметник на свободата",
		"info": "Шинка информация",
		"img_path": "img/my_img/monuments/shipka/shipka_1.jpg"
	},
		{
		"title": "Шипка",
		"title_second" : "Паметник на свободата",
		"info": "Шинка информация",
		"img_path": "img/my_img/monuments/shipka/shipka_1.jpg"
	},
		{
		"title": "Шипка",
		"title_second" : "Паметник на свободата",
		"info": "Шинка информация",
		"img_path": "img/my_img/monuments/shipka/shipka_1.jpg"
	},
		{
		"title": "Шипка",
		"title_second" : "Паметник на свободата",
		"info": "Шинка информация",
		"img_path": "img/my_img/monuments/shipka/shipka_1.jpg"
	},
		{
		"title": "Шипка",
		"title_second" : "Паметник на свободата",
		"info": "Шинка информация",
		"img_path": "img/my_img/monuments/shipka/shipka_1.jpg"
	},
		{
		"title": "Шипка",
		"title_second" : "Паметник на свободата",
		"info": "Шинка информация",
		"img_path": "img/my_img/monuments/shipka/shipka_1.jpg"
	},
		{
		"title": "Шипка",
		"title_second" : "Паметник на свободата",
		"info": "Шинка информация",
		"img_path": "img/my_img/monuments/shipka/shipka_1.jpg"
	},
		{
		"title": "Шипка",
		"title_second" : "Паметник на свободата",
		"info": "Шинка информация",
		"img_path": "img/my_img/monuments/shipka/shipka_1.jpg"
	},
		{
		"title": "Шипка",
		"title_second" : "Паметник на свободата",
		"info": "Шинка информация",
		"img_path": "img/my_img/monuments/shipka/shipka_1.jpg"
	},
]